/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Imagen de escritorio";
"Desktop.pfm_description" =			"Imagen de escritorio de Safari";

"Background.pfm_title" =			"Fondo";
"Background.pfm_description" =			"Información de la imagen de fondo.";
"default.pfm_title" =			"Imagen por omisión";
"default.pfm_description" =			"Información de la imagen por omisión.";
"ImageFilePath.pfm_title" =			"Ruta de la imagen";
"ImageFilePath.pfm_description" =			"Ruta del archivo de imagen. Por ejemplo, “/Librería/Desktop Pictures/Aqua Blue.jpg.”";

